Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Automation_Properties_ConnectionDetails_Page
source: Connection details page
be_by: Падрабязнасці старонкі падключэння
el_gr: Σελίδα λεπτομερειών σύνδεσης
es_es: Página de detalles de la conexión
fa_ir: صفحه‌ی جزئیات اتصال
fi_fi: Yhteyden tiedot -sivu
id_id: Halaman rincian koneksi
ja_jp: 接続詳細ページ
ka_ge: მიერთების დეტალების გვერდი
nl_nl: Pagina Verbindingsgegevens
pl_pl: Strona szczegółów połączenia
pt_pt: Pagina dos detalhes da ligação
ro_ro: Pagină detalii conexiune
sk_sk: Stránka s podrobnosťami o pripojení
sl_si: Stran s podrobnostmi o povezavi
sv_se: Sida för anslutningsdetaljer
uk_ua: Сторінка подробиць з'єднання

# Automation_Properties_Features_Bar
source: Features bar
el_gr: Γραμμή χαρακτηριστικών
es_es: Barra de funciones
fa_ir: نوار ویژگی‌ها
fi_fi: Ominaisuudet-palkki
id_id: Bilah fitur
ja_jp: 機能バー
nl_nl: Functiebalk
pl_pl: Pasek funkcji
ro_ro: Bară de funcții
sk_sk: Panel funkcií
sv_se: Funktionsfält

# Automation_Properties_Home_Page
source: Home page
el_gr: Αρχική σελίδα
es_es: Página de inicio
fa_ir: صفحه‌ی اصلی
fi_fi: Aloitussivu
id_id: Beranda
ja_jp: ホームページ
nl_nl: Startpagina
pl_pl: Strona główna
ro_ro: Început
sk_sk: Domovská stránka
sv_se: Startsida

# Automation_Properties_KillSwitch_Page
source: Kill switch page
be_by: Старонка Kill Switch
el_gr: Σελίδα kill switch
es_es: Página del Kill Switch
fa_ir: صفحه‌ی سوئیچ کشتار
fi_fi: Tappokytkin-sivu
id_id: Halaman Kill switch
ja_jp: キルスイッチページ
ka_ge: Kill Switch-ის გვერდი
nl_nl: Pagina Kill switch
pl_pl: Strona funkcji kill switch
pt_pt: Página de kill switch
ro_ro: Pagină întrerupător conexiune
sk_sk: Stránka Kill Switch
sl_si: Stran za odklopno stikalo
sv_se: Sida för kill switch
uk_ua: Сторінка Kill Switch

# Automation_Properties_LocationDetails_Page
source: Location details page
be_by: Старонка падрабязнасцяў месцазнаходжання
el_gr: Σελίδα λεπτομερειών τοποθεσίας
es_es: Página de detalles de la ubicación
fa_ir: صفحه‌ی جزئیات مکان
fi_fi: Sijainnin tiedot -sivu
id_id: Halaman detail lokasi
ja_jp: 位置情報詳細ページ
ka_ge: მდებარეობის დეტალების გვერდი
nl_nl: Pagina Locatiegegevens
pl_pl: Strona szczegółów lokalizacji
pt_pt: Página dos detalhes de localização
ro_ro: Pagină detalii amplasare
sk_sk: Stránka s podrobnosťami o polohe
sl_si: Stran s podrobnostmi o lokaciji
sv_se: Sida för platsdetaljer
uk_ua: Сторінка подробиць розташування

# Automation_Properties_Login_Page
source: Login page
be_by: Старонка ўваходу
el_gr: Σελίδα σύνδεσης
es_es: Página de inicio de sesión
fa_ir: صفحه ورود
fi_fi: Kirjautumissivu
id_id: Halaman masuk
ja_jp: ログインページ
ka_ge: შესვლის გვერდი
nl_nl: Inlogpagina
pl_pl: Strona logowania
pt_pt: Página de início de sessão
ro_ro: Pagina de autentificare
sk_sk: Prihlasovacia stránka
sl_si: Stran za prijavo
sv_se: Inloggningssida
uk_ua: Сторінка входу

# Automation_Properties_Main_Page
source: Main page
be_by: Галоўная старонка
el_gr: Κύρια σελίδα
es_es: Página principal
fa_ir: صفحه اصلی
fi_fi: Pääsivu
id_id: Halaman utama
ja_jp: メインページ
ka_ge: მთავარი გვერდი
nl_nl: Hoofdpagina
pl_pl: Strona główna
pt_pt: Página principal
ro_ro: Pagina principală
sk_sk: Hlavná stránka
sl_si: Glavna stran
sv_se: Huvudsida
uk_ua: Головна сторінка

# Automation_Properties_NetShield_Page
source: NetShield page
be_by: Старонка NetShield
el_gr: Σελίδα NetShield
es_es: Página de NetShield
fa_ir: صفحه‌ی NetShield
fi_fi: NetShield-sivu
id_id: Halaman NetShield
ja_jp: NetShieldページ
ka_ge: NetShield-ის გვერდი
nl_nl: Pagina NetShield
pl_pl: Strona NetShield
pt_pt: Página do NetShield
ro_ro: Pagina NetShield
sk_sk: Stránka NetShield
sl_si: Stran NetShield
sv_se: NetShield-sida
uk_ua: Сторінка NetShield

# Automation_Properties_PortForwarding_Page
source: Port forwarding page
be_by: Старонка перанакіравання партоў
el_gr: Σελίδα προώθησης θυρών
es_es: Página de redirección de puertos
fa_ir: صفحه Port forwarding
fi_fi: Porttiohjaus-sivu
id_id: Halaman penerusan porta
ja_jp: ポート転送ページ
ka_ge: პორტის გადამისამართების გვერდი
nl_nl: Pagina Port forwarding
pl_pl: Strona przekierowania portów
pt_pt: Página de encaminhamento de portas
ro_ro: Pagină redirecționare port
sk_sk: Stránka presmerovania portu
sl_si: Stran za posredovanje vrat
sv_se: Sida för vidarebefordring av port
uk_ua: Сторінка переспрямування портів

# Automation_Properties_Settings_Advanced_Page
source: Advanced settings page
be_by: Дадатковыя налады старонкі
el_gr: Σελίδα προηγμένων ρυθμίσεων
es_es: Página de ajustes avanzados
fa_ir: صفحه تنظیمات پیشرفته
fi_fi: Lisäasetukset-sivu
id_id: Halaman pengaturan lanjutan
ja_jp: 高度な設定ページ
ka_ge: დამატებითი პარამეტრების გვერდი
nl_nl: Pagina Geavanceerde instellingen
pl_pl: Strona ustawień zaawansowanych
pt_pt: Página de definições avançadas
ro_ro: Pagina setări avansate
sk_sk: Stránka pokročilých nastavení
sl_si: Stran z naprednimi nastavitvami
sv_se: Sida för avancerade inställningar
uk_ua: Сторінка розширених налаштувань

# Automation_Properties_Settings_Common_Page
source: Common settings page
be_by: Агульныя налады старонкі
el_gr: Σελίδα κοινών ρυθμίσεων
es_es: Página de ajustes comunes
fa_ir: صفحه تنظیمات متداول
fi_fi: Yleiset asetukset -sivu
id_id: Halaman pengaturan umum
ja_jp: 一般設定ページ
ka_ge: საერთო პარამეტრების გვერდი
nl_nl: Pagina Algemene instellingen
pl_pl: Strona częstych ustawień
pt_pt: Página de definições comuns
ro_ro: Pagina setări comune
sk_sk: Stránka všeobecných nastavení
sl_si: Stran s splošnimi nastavitvami
sv_se: Sida för vanliga inställningar
uk_ua: Сторінка загальних налаштувань

# Automation_Properties_Settings_Page
source: Settings page
be_by: Налады старонкі
el_gr: Σελίδα ρυθμίσεων
es_es: Página de ajustes
fa_ir: صفحه تنظیمات
fi_fi: Asetukset-sivu
id_id: Halaman pengaturan
ja_jp: 設定ページ
ka_ge: მორგების გვერდი
nl_nl: Pagina Instellingen
pl_pl: Strona ustawień
pt_pt: Página de definições
ro_ro: Pagina setări
sk_sk: Stránka s nastaveniami
sl_si: Stran z nastavitvami
sv_se: Sida för inställningar
uk_ua: Сторінка налаштувань

# Automation_Properties_Sidebar
source: Sidebar
be_by: Бакавая панэль
el_gr: Πλαϊνή γραμμή
es_es: Barra lateral
fa_ir: نوار کناری
fi_fi: Sivupalkki
id_id: Bilah samping
ja_jp: サイドバー
ka_ge: გვერდითა პანელი
nl_nl: Zijbalk
pl_pl: Pasek boczny
pt_pt: Barra lateral
ro_ro: Bara laterală
sk_sk: Bočný panel
sl_si: Stranska vrstica
sv_se: Sidopanel
uk_ua: Бічна панель

# Automation_Properties_Sidebar_Connections_Countries_Page
source: Countries page
be_by: Старонка краін
el_gr: Σελίδα χωρών
es_es: Página de países
fa_ir: صفحه کشورها
fi_fi: Maat-sivu
id_id: Halaman negara
ja_jp: 国ページ
ka_ge: ქვეყნების გვერდი
nl_nl: Pagina Landen
pl_pl: Strona krajów
pt_pt: Página de países
ro_ro: Pagina țări
sk_sk: Stránka s krajinami
sl_si: Stran z državami
sv_se: Sida för länder
uk_ua: Сторінка країн

# Automation_Properties_Sidebar_Connections_Gateways_Page
source: Gateways page
be_by: Старонка шлюзоў
el_gr: Σελίδα πυλών
es_es: Página de puertas de enlace
fa_ir: صفحه درگاه‌ها
fi_fi: Yhdyskäytävät-sivu
id_id: Halaman gateway
ja_jp: ゲートウェイページ
ka_ge: რაუტერების გვერდი
nl_nl: Pagina Gateways
pl_pl: Strona bram
pt_pt: Página de porta de entrada
ro_ro: Pagina porți de acces
sk_sk: Stránka brán
sl_si: Stran s prehodi
sv_se: Sida för gateways
uk_ua: Сторінка мережевих шлюзів

# Automation_Properties_Sidebar_Connections_Page
source: Connections page
be_by: Старонка падключэнняў
el_gr: Σελίδα συνδέσεων
es_es: Página de conexiones
fa_ir: صفحه اتصالات
fi_fi: Yhteydet-sivu
id_id: Halaman koneksi
ja_jp: 接続ページ
ka_ge: კავშირების გვერდი
nl_nl: Pagina Verbindingen
pl_pl: Strona połączeń
pt_pt: Página de conexões
ro_ro: Pagina conexiuni
sk_sk: Stránka pripojení
sl_si: Stran s povezavami
sv_se: Sida för anslutningar
uk_ua: Сторінка з'єднань

# Automation_Properties_Sidebar_Connections_Profiles_Page
source: Profiles page
be_by: Старонка профіляў
el_gr: Σελίδα προφίλ
es_es: Página de perfiles
fa_ir: صفحه پروفایل‌ها
fi_fi: Profiilit-sivu
id_id: Halaman profil
ja_jp: プロフィールページ
ka_ge: პროფილები გვერდი
nl_nl: Pagina Profielen
pl_pl: Strona profilów
pt_pt: Página dos perfis
ro_ro: Pagina profiluri
sk_sk: Stránka profilov
sl_si: Stran s profili
sv_se: Sida för profiler
uk_ua: Сторінка профілів

# Automation_Properties_Sidebar_Connections_Recents_Page
source: Recents page
be_by: Старонка нядаўніх
el_gr: Σελίδα Προσφάτων
es_es: Página de recientes
fa_ir: صفحه آخرین موارد
fi_fi: Viimeisimmät-sivu
id_id: Halaman terkini
ja_jp: 最近のページ
ka_ge: უახლესების გვერდი
nl_nl: Pagina Recente
pl_pl: Strona ostatnich połączeń
pt_pt: Página de recentes
ro_ro: Pagina conexiuni recente
sk_sk: Stránka nedávnych
sl_si: Stran Nedavni
sv_se: Sida för senaste
uk_ua: Сторінка нещодавніх з'єднань

# Automation_Properties_Sidebar_Search_Results_Page
source: Search results
be_by: Вынікі пошуку
el_gr: Αποτελέσματα αναζήτησης
es_es: Resultados de la búsqueda
fa_ir: نتايج جستجو
fi_fi: Hakutulokset
id_id: Hasil pencarian
ja_jp: 検索結果
ka_ge: ძიების შედეგი
nl_nl: Zoekresultaten
pl_pl: Wyniki wyszukiwania
pt_pt: Resultados da pesquisa
ro_ro: Rezultate căutare
sk_sk: Výsledky vyhľadávania
sl_si: Rezultati iskanja
sv_se: Sökresultat
uk_ua: Результати пошуку

# Automation_Properties_SplitTunneling_Page
source: Split tunneling page
be_by: Старонка Split Tunneling
el_gr: Σελίδα διαίρεσης σήραγγας
es_es: Página del túnel dividido
fa_ir: صفحه split tunneling
fi_fi: Jaettu tunnelointi -sivu
id_id: Halaman pembagian koneksi
ja_jp: スプリットトンネルページ
ka_ge: Split Tunneling-ის გვერდი
nl_nl: Pagina split tunneling
pl_pl: Strona funkcji split tunneling
pt_pt: Página do tunelamento dividido
ro_ro: Pagina divizare trafic
sk_sk: Stránka split tunneling
sl_si: Stran z razdeljenim tuneliranjem
sv_se: Sida för split tunneling
uk_ua: Сторінка роздільного тунелювання

source: Cities
cs_cz: Města
de_de: Städte
el_gr: Πόλεις
es_es: Ciudades
fa_ir: شهرها
fi_fi: Kaupungit
fr_fr: Villes
id_id: Kota
it_it: Città
ja_jp: 都市
ko_kr: 도시
nb_no: Byer
nl_nl: Steden
pl_pl: Miasta
ro_ro: Orașe
ru_ru: Города
sk_sk: Mestá
sv_se: Orter
tr_tr: İller

# Common_Actions_ActionsFor
source: Actions for {0}
cs_cz: Akce pro {0}
de_de: Aktionen für {0}
el_gr: Ενέργειες για {0}
es_es: Acciones para {0}
fa_ir: فعالیت‌ها برای {0}
fi_fi: Toiminnot kohteelle {0}
fr_fr: Actions pour {0}
id_id: Tindakan untuk {0}
it_it: Azioni per {0}
ja_jp: {0}のアクション
ko_kr: {0}개 동작
nb_no: Handlinger for {0}
nl_nl: Acties voor {0}
pl_pl: Działania dla {0}
ro_ro: Acțiuni pentru {0}
ru_ru: Действия для {0}
sk_sk: Akcie pre {0}
sv_se: Åtgärder för {0}
tr_tr: {0} için işlemler

# Common_Actions_Add
source: Add
be_by: Дадаць
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
fa_ir: افزودن
fi_fi: Lisää
fr_fr: Ajouter
id_id: Tambahkan
it_it: Aggiungi
ja_jp: 追加
ka_ge: დამატება
ko_kr: 추가
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adăugare
ru_ru: Добавить
sk_sk: Pridať
sl_si: Dodaj
sv_se: Lägg till
tr_tr: Ekle
uk_ua: Додати

# Common_Actions_Back
source: Back
be_by: Назад
el_gr: Πίσω
es_es: Atrás
fa_ir: بازگشت
fi_fi: Takaisin
id_id: Kembali
ja_jp: 戻る
ka_ge: უკან
nl_nl: Terug
pl_pl: Wstecz
pt_pt: Recuar
ro_ro: Înapoi
sk_sk: Späť
sl_si: Nazaj
sv_se: Tillbaka
uk_ua: Назад

# Common_Actions_Cancel
source: Cancel
be_by: Скасаваць
cs_cz: Zrušit
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fa_ir: انصراف
fi_fi: Peruuta
fr_fr: Annuler
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ka_ge: გაუქმება
ko_kr: 취소
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отменить
sk_sk: Zrušiť
sl_si: Prekliči
sv_se: Avbryt
tr_tr: İptal
uk_ua: Скасувати

# Common_Actions_Change
source: Change
be_by: Змяніць
el_gr: Αλλαγή
es_es: Cambiar
fa_ir: تغییر
fi_fi: Vaihda
id_id: Ubah
ja_jp: 変更
ka_ge: შეცვლა
nl_nl: Wijzigen
pl_pl: Zmień
pt_pt: Alterar
ro_ro: Modificare
sk_sk: Zmeniť
sl_si: Spremeni
sv_se: Ändra
uk_ua: Змінити

# Common_Actions_Close
source: Close
be_by: Закрыць
cs_cz: Zavřít
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
fa_ir: بستن
fi_fi: Sulje
fr_fr: Fermer
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
ka_ge: დახურვა
ko_kr: 닫기
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închidere
ru_ru: Закрыть
sk_sk: Zavrieť
sl_si: Zapri
sv_se: Stäng
tr_tr: Kapat
uk_ua: Закрити

# Common_Actions_Connect
source: Connect
be_by: Падключыцца
cs_cz: Připojit
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
fa_ir: اتصال
fi_fi: Yhdistä
fr_fr: Connecter
id_id: Hubungkan
it_it: Connetti
ja_jp: 接続
ka_ge: დაკავშირება
ko_kr: 연결
nb_no: Koble til
nl_nl: Verbinden
pl_pl: Połącz
pt_pt: Ligar
ro_ro: Conectare
ru_ru: Подключить
sk_sk: Pripojiť
sl_si: Poveži
sv_se: Anslut
tr_tr: Bağlan
uk_ua: З'єднатися

# Common_Actions_ConnectTo
source: Connect to {0}
cs_cz: Připojit k {0}
de_de: Mit {0} verbinden
el_gr: Σύνδεση προς {0}
es_es: Conectar a {0}
fa_ir: اتصال به {0}
fi_fi: Yhdistä kohteeseen {0}
fr_fr: Connexion à {0}
id_id: Hubungkan ke {0}
it_it: Connetti a {0}
ja_jp: {0} に接続します
ko_kr: {0}에 연결
nb_no: Koble til {0}
nl_nl: Verbind met {0}
pl_pl: Połącz się z {0}
ro_ro: Conectare la {0}
ru_ru: Присоединиться к {0}
sk_sk: Pripojiť k {0}
sv_se: Anslut till {0}
tr_tr: {0} ile bağlantı kur

# Common_Actions_ContactUs
source: Contact us
be_by: Звязацца з намі
cs_cz: Kontaktujte nás
de_de: Kontaktiere uns
el_gr: Επικοινωνήστε μαζί μας
es_es: Contáctanos
fa_ir: تماس با ما
fi_fi: Ota yhteyttä
fr_fr: Nous contacter
id_id: Hubungi kami
it_it: Contattaci
ja_jp: お問い合わせ先
ka_ge: დაგვიკავშირდით
ko_kr: 문의
nb_no: Kontakt oss
nl_nl: Neem contact op
pl_pl: Skontaktuj się z nami
pt_pt: Contacte-nos
ro_ro: Contactați-ne
ru_ru: Свяжитесь с нами
sk_sk: Kontaktujte nás
sl_si: Stopite v stik z nami
sv_se: Kontakta oss
tr_tr: Bizimle görüşün
uk_ua: Зв'язок з нами

# Common_Actions_Delete
source: Delete
be_by: Выдаліць
cs_cz: Smazat
el_gr: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fi_fi: Poista
id_id: Hapus
it_it: Elimina
ja_jp: 削除
ka_ge: წაშლა
ko_kr: 삭제
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Eliminar
ro_ro: Ștergere
sk_sk: Vymazať
sl_si: Izbriši
sv_se: Ta bort
tr_tr: Sil
uk_ua: Видалити

# Common_Actions_Disconnect
source: Disconnect
be_by: Адключыцца
cs_cz: Odpojit
de_de: Trennen
el_gr: Αποσύνδεση
es_es: Desconectar
fa_ir: قطع اتصال
fi_fi: Katkaise
fr_fr: Déconnecter
id_id: Putuskan
it_it: Disconnetti
ja_jp: 接続解除
ka_ge: გათიშვა
ko_kr: 연결 해제
nb_no: Koble fra
nl_nl: Verbinding verbreken
pl_pl: Rozłącz
pt_pt: Desconectar
ro_ro: Deconectare
ru_ru: Отключить
sk_sk: Odpojiť
sl_si: Prekini povezavo
sv_se: Koppla från
tr_tr: Bağlantıyı kes
uk_ua: Від'єднатися

# Common_Actions_DisconnectFrom
source: Disconnect from {0}
cs_cz: Odpojit od {0}
de_de: Von {0} trennen
el_gr: Αποσύνδεση από {0}
es_es: Desconectar de {0}
fa_ir: قصع اتصال از {0}
fi_fi: Katkaise yhteys kohteeseen {0}
fr_fr: Déconnexion de {0}
id_id: Putuskan dari {0}
it_it: Disconnesso da {0}
ja_jp: {0} から切断する
ko_kr: {0}에서 연결 해제
nb_no: Koble fra {0}
nl_nl: Verbinding verbreken met {0}
pl_pl: Rozłącz z {0}
ro_ro: Deconectare din {0}
ru_ru: Отключиться от {0}
sk_sk: Odpojiť od {0}
sv_se: Koppla från {0}
tr_tr: {0} bağlantısını kes

# Common_Actions_Edit
source: Edit
be_by: Рэдагаваць
cs_cz: Upravit
el_gr: Επεξεργασία
es_es: Editar
fa_ir: ویرایش
fi_fi: Muokkaa
id_id: Sunting
it_it: Modifica
ja_jp: 編集
ka_ge: ჩასწორება
ko_kr: 수정
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: Editare
sk_sk: Upraviť
sl_si: Uredi
sv_se: Redigera
tr_tr: Düzenle
uk_ua: Редагувати

# Common_Actions_Enable
source: Enable
be_by: Уключыць
cs_cz: Povolit
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Activar
fa_ir: فعال‌سازی
fi_fi: Ota käyttöön
fr_fr: Activer
id_id: Aktifkan
it_it: Abilita
ja_jp: 有効
ka_ge: ჩართვა
ko_kr: 활성화
nb_no: Aktiver
nl_nl: Inschakelen
pl_pl: Włącz
pt_pt: Ativar
ro_ro: Activare
ru_ru: Включить
sk_sk: Zapnúť
sl_si: Omogoči
sv_se: Aktivera
tr_tr: Aç
uk_ua: Увімкнути

# Common_Actions_Reconnect
source: Reconnect
be_by: Перападключыцца
cs_cz: Znovu připojit
de_de: Erneut verbinden
el_gr: Επανασύνδεση
es_es: Reconectar
fa_ir: اتصال مجدد
fi_fi: Yhdistä uudelleen
fr_fr: Se reconnecter
id_id: Hubungkan Ulang
it_it: Riconnetti
ja_jp: 再接続
ka_ge: თავიდან დაკავშირება
ko_kr: 재연결
nb_no: Koble til på nytt
nl_nl: Opnieuw verbinden
pl_pl: Połącz ponownie
pt_pt: Voltar a ligar
ro_ro: Reconectare
ru_ru: Переподключиться
sk_sk: Znova pripojiť
sl_si: Ponovno vzpostavite povezavo
sv_se: Anslut igen
tr_tr: Yeniden bağlan
uk_ua: Повторно з'єднатись

# Common_Actions_Remove
source: Remove
be_by: Выдаліць
cs_cz: Odebrat
de_de: Entfernen
el_gr: Αφαίρεση
es_es: Eliminar
fa_ir: حذف
fi_fi: Poista
fr_fr: Retirer
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除
ka_ge: წაშლა
ko_kr: 제거
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
ro_ro: Eliminare
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Odstrani
sv_se: Ta bort
tr_tr: Kaldır
uk_ua: Вилучити

# Common_Actions_Update
source: Update
be_by: Абнавіць
cs_cz: Aktualizovat
el_gr: Ενημέρωση
es_es: Actualizar
fa_ir: به‌روزرسانی
fi_fi: Päivitä
fr_fr: Mettre à jour
id_id: Perbarui
it_it: Aggiorna
ja_jp: 更新
ka_ge: განახლება
ko_kr: 업데이트
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Zaktualizuj
pt_pt: Actualizar
ro_ro: Actualizare
ru_ru: Обновить
sk_sk: Aktualizovať
sl_si: Posodobi
sv_se: Uppdatera
tr_tr: Güncelle
uk_ua: Оновити

# Common_Actions_Upgrade
source: Upgrade
be_by: Палепшыць
cs_cz: Navýšit tarif
de_de: Upgraden
el_gr: Αναβάθμιση
es_es: Mejorar
fa_ir: ارتقاء
fi_fi: Päivitä
fr_fr: Changer d'abonnement
id_id: Tingkatkan
it_it: Effettua l'upgrade
ja_jp: アップグレード
ka_ge: გაუმჯობესება
ko_kr: 업그레이드
nb_no: Oppgrader
nl_nl: Upgraden
pl_pl: Ulepsz
pt_pt: Actualizar
ro_ro: Modificare
ru_ru: Улучшить
sk_sk: Upgradovať
sl_si: Nadgradnja
sv_se: Uppgradera
tr_tr: Yükselt
uk_ua: Покращити

# Common_Confirmation_KillSwitch_Message
source: **Advanced kill switch is enabled.** To use the internet without VPN, disable advanced kill switch.
be_by: Пашыраны Kill Switch уключаны. Адключыце гэту функцыю, каб карыстацца інтэрнэтам без VPN.
cs_cz: **Pokročilý Kill Switch je povolen.** Chcete-li používat internet bez sítě VPN, vypněte pokročilý Kill Switch.
el_gr: Η προηγμένη λειτουργία kill switch είναι ενεργοποιημένη. Για να χρησιμοποιήσετε το διαδίκτυο χωρίς VPN, απενεργοποιήστε την προηγμένη λειτουργία kill switch.
es_es: El Kill Switch avanzado está activado. Para usar internet sin VPN, desactiva el Kill Switch avanzado.
fa_ir: **سوئیچ کشتار پیشرفته فعال است.** برای استفاده از اینترنت بدون VPN، سوئیچ کشتار پیشرفته را غیرفعال کنید.
fi_fi: Edistynyt tappokytkin on käytössä. Jos haluat käyttää Internetiä ilman VPN:ää, poista se käytöstä.
id_id: Kill switch lanjutan diaktifkan. Untuk menggunakan internet tanpa VPN, nonaktifkan kill switch lanjutan ini.
it_it: **Il kill switch avanzato è abilitato.** Per utilizzare Internet senza VPN, disabilita il kill switch avanzato.
ja_jp: **高度なキルスイッチが有効になりました**VPNなしでこのインターネットを使うには、高度なキルスイッチを無効にしてください。
ka_ge: Advanced kill switch ჩართულია ინტერნეტის VPN-ის გარეშე გამოსაყენებლად გათიშეთ Advanced kill switch.
ko_kr: **향상된 킬 스위치가 활성화되었습니다.** VPN 없이 인터넷을 사용하려면 향상된 킬 스위치를 비활성화하십시오.
nb_no: **Avansert nødstopp er aktivert.** For å bruke internett uten VPN, deaktiver avansert nødstopp.
nl_nl: Geavanceerde IP-beveiliging is ingeschakeld. Om het internet zonder VPN te gebruiken, schakelt u de geavanceerde IP-beveiliging uit.
pl_pl: Zaawansowany wyłącznik awaryjny jest włączony. Aby korzystać z Internetu bez VPN, wyłącz zaawansowany wyłącznik awaryjny.
pt_pt: O kill switch avançado está ativado. Para utilizar a internet sem VPN, desative o kill switch avançado.
ro_ro: **Întrerupătorul de conexiune avansat este activat.** Pentru a utiliza internetul fără VPN, dezactivați-l.
sk_sk: Pokročilý kill switch je zapnutý. Ak chcete používať internet bez siete VPN, vypnite pokročilý kill switch.
sl_si: Napredno odklopno stikalo je omogočeno. Če želite uporabljati internet brez VPN, onemogočite napredno odklopno stikalo.
sv_se: **Avancerad kill switch är aktiverad.** För att använda internet utan VPN, inaktivera avancerad kill switch.
tr_tr: **Gelişmiş bağlantı kesici açıldı.** VPN olmadan İnternet kullanmak için gelişmiş bağlantı kesiciyi kapatın.
uk_ua: Увімкнено розширений Kill Switch. Щоб користуватись інтернетом без VPN, вимкніть розширений Kill Switch.

# Common_Confirmation_YouWillBeDisconnectedWithKillSwitch_Message
source: **Advanced kill switch is enabled.** If you continue, you will be disconnected from the internet.
be_by: Пашыраны Kill Switch уключаны. Вы будзеце адключаны ад інтэрнэту, калі працягніце.
cs_cz: **Pokročilý Kill Switch je povolen.** Pokud budete pokračovat, budete odpojeni od internetu.
el_gr: Η προηγμένη λειτουργία kill switch είναι ενεργοποιημένη. Εάν συνεχίσετε, θα αποσυνδεθείτε από το διαδίκτυο.
es_es: El Kill Switch avanzado está activado. Si continúas, se te desconectará de internet.
fa_ir: **سوئیچ کشتار پیشرفته فعال است.** اگر ادامه دهید، از اینترنت قطع اتصال می‌شوید.
fi_fi: Edistynyt tappokytkin on käytössä. Jos jatkat, Internet-yhteytesi katkaistaan.
id_id: Kill switch lanjutkan diaktifkan. Apabila Anda melanjutkan, Anda akan terputus dari internet.
it_it: **Il kill switch avanzato è abilitato.** Se continui, verrai disconnesso da Internet.
ja_jp: **高度なキルスイッチが有効になりました**続けると、インターネット接続が解除されます。
ka_ge: Advanced kill switch ჩართულია თუ გააგრძელებთ, ინტერნეტი გაგეთიშებათ.
ko_kr: **향상된 킬 스위치가 활성화되었습니다.** 계속하면 인터넷에서 연결 해제됩니다.
nb_no: **Avansert nødstopp er aktivert.** Hvis du fortsetter, vil du bli koblet fra internett.
nl_nl: Geavanceerde IP-beveiliging is ingeschakeld. Als u doorgaat, wordt de verbinding met het internet verbroken.
pl_pl: Zaawansowany wyłącznik awaryjny jest włączony. Jeśli będziesz kontynuować, połączenie z Internetem zostanie przerwane.
pt_pt: O kill switch avançado está ativado. Se continuar, será desconectado da internet.
ro_ro: **Întrerupătorul de conexiune avansat este activat.** Dacă veți continua, accesul la internet va fi blocat.
sk_sk: Pokročilý kill switch je zapnutý. Ak budete pokračovať, dôjde k odpojeniu od internetu.
sl_si: Napredno odklopno stikalo je omogočeno. Če nadaljujete, bo povezava z internetom prekinjena.
sv_se: **Avancerad kill switch är aktiverad.** Om du fortsätter kommer du bli frånkopplad från internet.
tr_tr: **Gelişmiş balantı kesici açık.** İlerlerseniz İnternet bağlantınız kesilecek.
uk_ua: Увімкнено розширений Kill Switch. Якщо продовжите, перерветься інтернет-з'єднання.

# Common_Confirmation_YouWillBeDisconnected_Message
source: You'll be disconnected from VPN.
be_by: Вы будзеце адключаны ад VPN.
cs_cz: Budete odpojeni od VPN.
el_gr: Θα αποσυνδεθείτε από το VPN.
es_es: Se te desconectará de la VPN.
fa_ir: شما از اتصال VPN قطع می‌شوید.
fi_fi: VPN-yhteytesi katkaistaan.
id_id: Anda akan terputus dari VPN.
it_it: Verrai disconnesso dalla VPN.
ja_jp: VPNから接続解除されます
ka_ge: VPN გაითიშება.
ko_kr: VPN 연결이 해제됩니다.
nb_no: Du blir koblet fra VPN.
nl_nl: U wordt losgekoppeld van de VPN.
pl_pl: Sieć VPN zostanie rozłączona.
pt_pt: Será desconectado da VPN.
ro_ro: Se va întrerupe conexiunea prin VPN.
sk_sk: Budete odpojení od VPN.
sl_si: Povezava z VPN bo prekinjena.
sv_se: Du kommer bli frånkopplad från VPN.
tr_tr: VPN bağlantınız kesilecek.
uk_ua: Ви будете від'єднані від VPN.

# Common_Links_LearnMore
source: Learn more
be_by: Даведацца больш
cs_cz: Zjistit více
de_de: Mehr erfahren
el_gr: Μάθετε περισσότερα
es_es: Más información
fa_ir: بیشتر بدانید
fi_fi: Lue lisää
fr_fr: En savoir plus
id_id: Pelajari lebih lanjut
it_it: Scopri di più
ja_jp: より詳しく
ka_ge: გაიგეთ მეტი
ko_kr: 더 알아보기
nb_no: Lær mer
nl_nl: Meer informatie
pl_pl: Dowiedz się więcej
pt_pt: Mais informação
ro_ro: Detalii
ru_ru: Подробнее
sk_sk: Zistiť viac
sl_si: Izvedi več
sv_se: Lär dig mer
tr_tr: Ayrıntılı bilgi alın
uk_ua: Докладніше
